USE mini_board2;

INSERT INTO board2
(title,content)
VALUES
('제목 1','내용1')
,('제목 2','내용2')
,('제목 3','내용3')
,('제목 4','내용4')
,('제목 5','내용5')
,('제목 6','내용6')
,('제목 7','내용7')
,('제목 8','내용8')
,('제목 9','내용9')
,('제목 10','내용10')
,('제목 11','내용11')
,('제목 12','내용12')
,('제목 13','내용13')
,('제목 14','내용14')
,('제목 15','내용15')
,('제목 16','내용16')
,('제목 17','내용17')
,('제목 18','내용18')
,('제목 19','내용19')
,('제목 20','내용20')
,('제목 21','내용21')
,('제목 22','내용22')
,('제목 23','내용23')
,('제목 24','내용24')
,('제목 25','내용25')
,('제목 26','내용26')
,('제목 27','내용27')
,('제목 28','내용28')
,('제목 29','내용29');

COMMIT;